Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# vouch.list.invite.untitled
source: Vouch link
ar: رابط تزكية
bn: ভাউচ লিংক
ca: Enllaç d'aval
cs: Odkaz na ručení
da: Garantilink
de: Bürgschaftslink
el: Σύνδεσμος εγγύησης
es: Enlace de aval
fi: Takuulinkki
fr: Lien de caution
he: קישור ערבות
hi: वाउच लिंक
hr: Poveznica jamstva
hu: Kezességi hivatkozás
id: Tautan jaminan
it: Link di garanzia
ja: 保証リンク
ko: 보증 링크
ml: വൗച്ച് ലിങ്ക്
ms: Pautan jaminan
nb: Garantilenke
nl: Garantielink
pl: Link poręczenia
pt_br: Link de aval
pt_pt: Ligação de aval
ro: Link de garanție
ru: Ссылка поручительства
sk: Odkaz na ručenie
sv: Intygandelänk
ta: உறுதிமொழி இணைப்பு
te: హామీ లింక్
th: ลิงก์รับรอง
tr: Kefillik bağlantısı
uk: Посилання на поручительство
ur: ضمانت کا لنک
vi: Liên kết bảo chứng
zh_hans: 担保链接
zh_hant: 擔保連結

# vouch.list.invites.header
source: Open links
ar: روابط مفتوحة
bn: খোলা লিংক
ca: Enllaços oberts
cs: Otevřené odkazy
da: Åbne links
de: Offene Links
el: Ανοιχτοί σύνδεσμοι
es: Enlaces abiertos
fi: Avoimet linkit
fr: Liens ouverts
he: קישורים פתוחים
hi: खुले लिंक
hr: Otvorene poveznice
hu: Nyitott hivatkozások
id: Tautan terbuka
it: Link aperti
ja: 有効なリンク
ko: 열려 있는 링크
ml: തുറന്ന ലിങ്കുകൾ
ms: Pautan terbuka
nb: Åpne lenker
pl: Otwarte linki
pt_br: Links abertos
pt_pt: Ligações abertas
ro: Linkuri deschise
ru: Открытые ссылки
sk: Otvorené odkazy
sv: Öppna länkar
ta: திறந்த இணைப்புகள்
te: తెరిచి ఉన్న లింక్‌లు
th: ลิงก์ที่ยังเปิดอยู่
tr: Açık bağlantılar
uk: Відкриті посилання
ur: کھلے لنکس
vi: Liên kết đang mở
zh_hans: 未使用的链接
zh_hant: 未使用的連結

# vouch.list.nav
source: Vouching
ar: التزكية
bn: ভাউচ
ca: Avals
cs: Ručení
da: Garantier
de: Bürgschaften
el: Εγγυήσεις
es: Avales
fi: Takaaminen
fr: Cautions
he: ערבויות
hi: वाउचिंग
hr: Jamčenje
hu: Kezeskedés
id: Menjamin
it: Garanzie
ja: 保証
ko: 보증
ml: വൗച്ചിംഗ്
ms: Jaminan
nb: Garanti
nl: Garanties
pl: Poręczenia
pt_br: Avais
pt_pt: Aval
ro: Garanții
ru: Поручительство
sk: Ručenie
sv: Intygande
ta: உறுதிமொழி
te: హామీ ఇవ్వడం
th: การรับรอง
tr: Kefillik
uk: Поручительство
ur: ضمانت دینا
vi: Bảo chứng
zh_hans: 担保
zh_hant: 擔保

# vouch.list.notOpen.message
source: When it opens, you can stand behind someone you know while they verify their own identity.
ar: عند إتاحتها، يمكنك الوقوف خلف شخص تعرفه ريثما يوثّق هويته.
bn: এটি চালু হলে, কেউ নিজের পরিচয় ভেরিফাই করার সময় আপনি আপনার পরিচিত ব্যক্তির পাশে দাঁড়াতে পারবেন।
ca: Quan s'obri, podràs respondre per algú que coneixes mentre verifica la seva pròpia identitat.
cs: Až se otevře, budeš se moci postavit za někoho, koho znáš, zatímco ověřuje vlastní totožnost.
da: Når det åbner, kan du stå inde for en, du kender, mens vedkommende verificerer sin egen identitet.
de: Sobald es öffnet, kannst du für jemanden einstehen, den du kennst, während die Person die eigene Identität verifiziert.
el: Όταν ανοίξει, μπορείς να στηρίξεις κάποιον που γνωρίζεις όσο επαληθεύει την ταυτότητά του.
es: Cuando se abra, podrás respaldar a alguien que conoces mientras verifica su propia identidad.
fi: Kun se avautuu, voit taata tuntemasi ihmisen, kun hän vahvistaa oman henkilöllisyytensä.
fr: Quand elle ouvrira, vous pourrez soutenir quelqu’un que vous connaissez pendant qu’il vérifie sa propre identité.
he: כשזה ייפתח, תוכל לעמוד מאחורי מישהו שאתה מכיר בזמן שהוא מאמת את זהותו בעצמו.
hi: जब यह खुलेगा, तो आप किसी जानने वाले के पीछे खड़े हो सकेंगे जब तक वे अपनी पहचान खुद सत्यापित करते हैं।
hr: Kad se otvori, možeš stati iza nekoga koga poznaješ dok potvrđuje vlastiti identitet.
hu: Amikor megnyílik, kezeskedhetsz valakiért, akit ismersz, amíg hitelesíti a saját személyazonosságát.
id: Saat dibuka, kamu bisa berdiri di belakang orang yang kamu kenal selagi mereka memverifikasi identitasnya sendiri.
it: Quando si apre, potrai garantire per qualcuno che conosci mentre verifica la propria identità.
ja: 開始されると、知っている人が自分で本人確認をする間、その人の後ろ盾になれます。
ko: 열리면 직접 신원을 인증하는 동안 아는 사람을 보증할 수 있어요.
ml: ഇത് തുറക്കുമ്പോൾ, സ്വന്തം ഐഡന്റിറ്റി വെരിഫൈ ചെയ്യുന്നതിനിടെ നിങ്ങൾക്ക് അറിയാവുന്ന ഒരാളെ പിന്തുണയ്ക്കാം.
ms: Apabila ia dibuka, anda boleh berdiri di belakang seseorang yang anda kenal semasa dia mengesahkan identitinya sendiri.
nb: Når det åpner, kan du stå bak noen du kjenner mens de verifiserer sin egen identitet.
nl: Zodra het opent, kun je instaan voor iemand die je kent terwijl diegene de eigen identiteit verifieert.
pl: Gdy się otworzy, będziesz mógł poręczyć za kogoś, kogo znasz, dopóki nie zweryfikuje własnej tożsamości.
pt_br: Quando abrir, você poderá responder por alguém que conhece enquanto essa pessoa verifica a própria identidade.
pt_pt: Quando abrir, poderá responder por alguém que conhece enquanto essa pessoa verifica a própria identidade.
ro: Când se deschide, poți garanta pentru cineva pe care îl cunoști cât timp își verifică propria identitate.
ru: Когда оно откроется, вы сможете поручиться за знакомого, пока он проходит собственную проверку личности.
sk: Keď sa otvorí, budeš sa môcť zaručiť za niekoho, koho poznáš, kým si overuje vlastnú totožnosť.
sv: När det öppnar kan du stå bakom någon du känner medan de verifierar sin egen identitet.
ta: இது திறந்ததும், உங்களுக்குத் தெரிந்தவர் தன் அடையாளத்தைச் சரிபார்க்கும் வரை அவருக்குத் துணை நிற்கலாம்.
te: ఇది తెరిచినప్పుడు, మీకు తెలిసిన వ్యక్తి తమ గుర్తింపును ధృవీకరించుకునే వరకు మీరు వారికి అండగా నిలబడవచ్చు.
th: เมื่อเปิดใช้งาน คุณจะรับรองคนที่คุณรู้จักได้ ระหว่างที่เขายืนยันตัวตนของตัวเอง
tr: Açıldığında, tanıdığınız biri kendi kimliğini doğrularken onun arkasında durabilirsiniz.
uk: Коли воно відкриється, ви зможете поручитися за того, кого знаєте, поки він верифікує власну особу.
ur: جب یہ کھلے گا تو آپ اپنے جاننے والے کے ساتھ کھڑے ہو سکیں گے جب تک وہ اپنی شناخت کی تصدیق کرے۔
vi: Khi mở, bạn có thể đứng sau lưng người bạn quen trong lúc họ tự xác minh danh tính.
zh_hans: 开放后，你可以在你认识的人验证自己身份期间为其担保。
zh_hant: 開放後，你可以在你認識的人驗證自己身分期間為他們背書。

# vouch.list.notOpen.title
source: Vouching opens soon
ar: التزكية متاحة قريبًا
bn: ভাউচ শীঘ্রই চালু হবে
ca: Els avals s'obriran aviat
cs: Ručení se brzy otevře
da: Garantier åbner snart
de: Bürgschaften öffnen bald
el: Οι εγγυήσεις ανοίγουν σύντομα
es: Los avales se abren pronto
fi: Takaaminen avautuu pian
fr: Les cautions ouvrent bientôt
he: הערבויות ייפתחו בקרוב
hi: वाउचिंग जल्द खुलेगी
hr: Jamčenje se uskoro otvara
hu: A kezeskedés hamarosan megnyílik
id: Menjamin segera dibuka
it: Le garanzie si aprono presto
ja: 保証はまもなく開始
ko: 보증은 곧 열려요
ml: വൗച്ചിംഗ് ഉടൻ തുറക്കും
ms: Jaminan dibuka tidak lama lagi
nb: Garanti åpner snart
nl: Garanties openen binnenkort
pl: Poręczenia wkrótce się otworzą
pt_br: Os avais abrem em breve
pt_pt: O aval abre em breve
ro: Garanțiile se deschid în curând
ru: Поручительство скоро откроется
sk: Ručenie sa čoskoro otvorí
sv: Intygande öppnar snart
ta: உறுதிமொழி விரைவில் திறக்கும்
te: హామీ ఇవ్వడం త్వరలో తెరుచుకుంటుంది
th: การรับรองจะเปิดเร็วๆ นี้
tr: Kefillik yakında açılıyor
uk: Поручительство незабаром відкриється
ur: ضمانت جلد کھلے گی
vi: Bảo chứng sắp mở
zh_hans: 担保即将开放
zh_hant: 擔保即將開放

# vouch.list.notYet
source: Not yet
ar: ليس بعد
bn: এখনই নয়
ca: Encara no
cs: Ještě ne
da: Ikke endnu
de: Noch nicht
el: Όχι ακόμα
es: Todavía no
fi: Ei vielä
fr: Pas encore
he: עדיין לא
hi: अभी नहीं
hr: Još ne
hu: Még nem
id: Belum
it: Non ancora
ja: まだです
ko: 아직 아님
ml: ഇതുവരെയില്ല
ms: Belum lagi
nb: Ikke ennå
nl: Nog niet
pl: Jeszcze nie
pt_br: Ainda não
pt_pt: Ainda não
ro: Încă nu
ru: Пока нет
sk: Ešte nie
sv: Inte än
ta: இன்னும் இல்லை
te: ఇంకా కాదు
th: ยังไม่ได้
tr: Henüz değil
uk: Ще ні
ur: ابھی نہیں
vi: Chưa
zh_hans: 尚未开放
zh_hant: 尚未

# vouch.list.note
source: Your note: %@
ar: ملاحظتك: %@
bn: আপনার নোট: %@
ca: La teva nota: %@
cs: Tvá poznámka: %@
da: Din note: %@
de: Deine Notiz: %@
el: Η σημείωσή σου: %@
es: Tu nota: %@
fi: Muistiinpanosi: %@
fr: Votre note : %@
he: ההערה שלך: %@
hi: आपका नोट: %@
hr: Tvoja bilješka: %@
hu: A jegyzeted: %@
id: Catatanmu: %@
it: La tua nota: %@
ja: あなたのメモ: %@
ko: 내 메모: %@
ml: നിങ്ങളുടെ കുറിപ്പ്: %@
ms: Nota anda: %@
nb: Notatet ditt: %@
nl: Jouw notitie: %@
pl: Twoja notatka: %@
pt_br: Sua nota: %@
pt_pt: A sua nota: %@
ro: Nota ta: %@
ru: Ваша заметка: %@
sk: Tvoja poznámka: %@
sv: Din anteckning: %@
ta: உங்கள் குறிப்பு: %@
te: మీ గమనిక: %@
th: บันทึกของคุณ: %@
tr: Notunuz: %@
uk: Ваша нотатка: %@
ur: آپ کا نوٹ: %@
vi: Ghi chú của bạn: %@
zh_hans: 你的备注：%@
zh_hant: 你的備註：%@

# vouch.list.pending.header
source: Waiting for you
ar: بانتظارك
bn: আপনার অপেক্ষায়
ca: Esperant-te
cs: Čeká na tebe
da: Venter på dig
de: Warten auf dich
el: Σε περιμένουν
es: Esperándote
fi: Odottaa sinua
fr: En attente de vous
he: ממתינות לך
hi: आपकी प्रतीक्षा में
hr: Čeka tebe
hu: Rád várnak
id: Menunggumu
it: In attesa di te
ja: あなたの対応待ち
ko: 내 응답 대기 중
ml: നിങ്ങൾക്കായി കാത്തിരിക്കുന്നു
ms: Menunggu anda
nb: Venter på deg
nl: Wacht op jou
pl: Czeka na Ciebie
pt_br: Aguardando você
pt_pt: À sua espera
ro: Te așteaptă
ru: Ждут вас
sk: Čaká na teba
sv: Väntar på dig
ta: உங்களுக்காகக் காத்திருப்பவை
te: మీ కోసం వేచి ఉన్నవి
th: รอคุณอยู่
tr: Sizi bekleyenler
uk: Чекають на вас
ur: آپ کے منتظر
vi: Đang chờ bạn
zh_hans: 等你处理
zh_hant: 等待你處理

# vouch.list.rules
source: Links work once, for %1$@ hours. You have %2$@ hours to confirm who accepted. A vouch lasts %3$@ days and can't be renewed.
ar: تعمل الروابط مرة واحدة، لمدة %1$@ ساعة. لديك %2$@ ساعة لتأكيد من قَبِل. تستمر التزكية %3$@ يومًا ولا تُجدَّد.
bn: লিংক একবারই কাজ করে, %1$@ ঘণ্টার জন্য। কে গ্রহণ করেছেন তা নিশ্চিত করতে আপনার হাতে %2$@ ঘণ্টা। একটি ভাউচ %3$@ দিন চলে এবং নবায়ন করা যায় না।
ca: Els enllaços funcionen una sola vegada, durant %1$@ hores. Tens %2$@ hores per confirmar qui ha acceptat. Un aval dura %3$@ dies i no es pot renovar.
cs: Odkazy fungují jednou, %1$@ hodin. Na potvrzení, kdo je přijal, máš %2$@ hodin. Ručení trvá %3$@ dní a nelze ho obnovit.
da: Links virker én gang, i %1$@ timer. Du har %2$@ timer til at bekræfte, hvem der accepterede. En garanti varer %3$@ dage og kan ikke fornyes.
de: Links funktionieren einmal, für %1$@ Stunden. Du hast %2$@ Stunden, um zu bestätigen, wer angenommen hat. Eine Bürgschaft gilt %3$@ Tage und kann nicht verlängert werden.
el: Οι σύνδεσμοι λειτουργούν μία φορά, για %1$@ ώρες. Έχεις %2$@ ώρες για να επιβεβαιώσεις ποιος τον αποδέχτηκε. Μια εγγύηση διαρκεί %3$@ ημέρες και δεν ανανεώνεται.
es: Los enlaces funcionan una vez, durante %1$@ horas. Tienes %2$@ horas para confirmar quién aceptó. Un aval dura %3$@ días y no se puede renovar.
fi: Linkit toimivat kerran, %1$@ tuntia. Sinulla on %2$@ tuntia aikaa vahvistaa, kuka hyväksyi. Takuu kestää %3$@ päivää eikä sitä voi uusia.
fr: Les liens ne fonctionnent qu’une fois, pendant %1$@ heures. Vous avez %2$@ heures pour confirmer qui a accepté. Une caution dure %3$@ jours et ne peut pas être renouvelée.
he: קישורים עובדים פעם אחת, במשך %1$@ שעות. יש לך %2$@ שעות לאשר מי קיבל. ערבות נמשכת %3$@ ימים ואי אפשר לחדש אותה.
hi: लिंक एक बार काम करते हैं, %1$@ घंटे के लिए। किसने स्वीकार किया यह कन्फ़र्म करने के लिए आपके पास %2$@ घंटे हैं। वाउच %3$@ दिन चलता है और नवीनीकृत नहीं हो सकता।
hr: Poveznice vrijede jednom, %1$@ sati. Imaš %2$@ sati da potvrdiš tko je prihvatio. Jamstvo traje %3$@ dana i ne može se obnoviti.
hu: A hivatkozások egyszer működnek, %1$@ óráig. %2$@ órád van megerősíteni, ki fogadta el. Egy kezesség %3$@ napig tart, és nem újítható meg.
id: Tautan hanya berlaku sekali, selama %1$@ jam. Kamu punya %2$@ jam untuk mengonfirmasi siapa yang menerima. Jaminan berlangsung %3$@ hari dan tidak bisa diperpanjang.
it: I link funzionano una volta, per %1$@ ore. Hai %2$@ ore per confermare chi ha accettato. Una garanzia dura %3$@ giorni e non può essere rinnovata.
ja: リンクは1回だけ、%1$@時間有効です。受け入れた人を確認する期限は%2$@時間です。保証は%3$@日間続き、更新はできません。
ko: 링크는 %1$@시간 동안 한 번만 사용할 수 있어요. 누가 수락했는지 확인할 시간은 %2$@시간이에요. 보증은 %3$@일 동안 유지되며 갱신할 수 없어요.
ml: ലിങ്കുകൾ %1$@ മണിക്കൂർ നേരത്തേക്ക് ഒരിക്കൽ മാത്രം പ്രവർത്തിക്കും. ആരാണ് സ്വീകരിച്ചതെന്ന് സ്ഥിരീകരിക്കാൻ നിങ്ങൾക്ക് %2$@ മണിക്കൂർ ഉണ്ട്. ഒരു വൗച്ച് %3$@ ദിവസം നീണ്ടുനിൽക്കും, പുതുക്കാനാകില്ല.
ms: Pautan berfungsi sekali, selama %1$@ jam. Anda mempunyai %2$@ jam untuk mengesahkan siapa yang menerima. Jaminan bertahan %3$@ hari dan tidak boleh diperbaharui.
nb: Lenker fungerer én gang, i %1$@ timer. Du har %2$@ timer på å bekrefte hvem som godtok. En garanti varer %3$@ dager og kan ikke fornyes.
nl: Links werken één keer, gedurende %1$@ uur. Je hebt %2$@ uur om te bevestigen wie heeft geaccepteerd. Een garantie duurt %3$@ dagen en kan niet worden verlengd.
pl: Linki działają jednorazowo, przez %1$@ godz. Masz %2$@ godz. na potwierdzenie, kto przyjął. Poręczenie trwa %3$@ dni i nie można go odnowić.
pt_br: Os links funcionam uma vez, por %1$@ horas. Você tem %2$@ horas para confirmar quem aceitou. Um aval dura %3$@ dias e não pode ser renovado.
pt_pt: As ligações funcionam uma vez, durante %1$@ horas. Tem %2$@ horas para confirmar quem a aceitou. Um aval dura %3$@ dias e não pode ser renovado.
ro: Linkurile funcționează o singură dată, timp de %1$@ ore. Ai %2$@ ore ca să confirmi cine a acceptat. O garanție durează %3$@ zile și nu poate fi reînnoită.
ru: Ссылки работают один раз, %1$@ ч. На подтверждение того, кто принял, у вас %2$@ ч. Поручительство длится %3$@ дней и не продлевается.
sk: Odkazy fungujú raz, %1$@ hodín. Na potvrdenie, kto ich prijal, máš %2$@ hodín. Ručenie trvá %3$@ dní a nedá sa obnoviť.
sv: Länkar fungerar en gång, i %1$@ timmar. Du har %2$@ timmar på dig att bekräfta vem som godtog. Ett intygande varar i %3$@ dagar och kan inte förnyas.
ta: இணைப்புகள் %1$@ மணி நேரத்துக்கு, ஒரு முறை மட்டுமே செயல்படும். யார் ஏற்றார் என உறுதிப்படுத்த உங்களுக்கு %2$@ மணி நேரம் உண்டு. உறுதிமொழி %3$@ நாட்கள் நீடிக்கும்; புதுப்பிக்க முடியாது.
te: లింక్‌లు %1$@ గంటల పాటు ఒక్కసారి మాత్రమే పని చేస్తాయి. ఎవరు అంగీకరించారో నిర్ధారించడానికి మీకు %2$@ గంటలు ఉంటాయి. హామీ %3$@ రోజులు ఉంటుంది, పునరుద్ధరించలేరు.
th: ลิงก์ใช้ได้ครั้งเดียว ภายใน %1$@ ชั่วโมง คุณมี %2$@ ชั่วโมงเพื่อยืนยันว่าใครเป็นคนยอมรับ การรับรองมีผล %3$@ วันและต่ออายุไม่ได้
tr: Bağlantılar bir kez, %1$@ saat boyunca çalışır. Kimin kabul ettiğini onaylamak için %2$@ saatiniz var. Bir kefillik %3$@ gün sürer ve yenilenemez.
uk: Посилання працюють один раз, %1$@ годин. У вас є %2$@ годин, щоб підтвердити, хто його прийняв. Поручительство діє %3$@ днів і не поновлюється.
ur: لنک ایک بار چلتے ہیں، %1$@ گھنٹے کے لیے۔ آپ کے پاس قبول کرنے والے کی تصدیق کے لیے %2$@ گھنٹے ہیں۔ ضمانت %3$@ دن چلتی ہے اور اس کی تجدید نہیں ہو سکتی۔
vi: Liên kết dùng được một lần, trong %1$@ giờ. Bạn có %2$@ giờ để xác nhận ai đã chấp nhận. Một lời bảo chứng kéo dài %3$@ ngày và không thể gia hạn.
zh_hans: 链接只能使用一次，有效期 %1$@ 小时。你有 %2$@ 小时来确认是谁接受了。担保持续 %3$@ 天，且不可续期。
zh_hant: 連結只能使用一次，有效期 %1$@ 小時。你有 %2$@ 小時確認是誰接受了。擔保持續 %3$@ 天，且無法續期。

# vouch.list.withdraw
source: Withdraw
ar: اسحب
bn: প্রত্যাহার
ca: Retira
cs: Stáhnout
da: Træk tilbage
de: Zurückziehen
el: Ανάκληση
es: Retirar
fi: Peru
fr: Retirer
he: משוך
hi: वापस लें
hr: Povuci
hu: Visszavonás
id: Tarik
it: Ritira
ja: 取り下げる
ko: 철회
ml: പിൻവലിക്കുക
ms: Tarik balik
nb: Trekk tilbake
nl: Intrekken
pl: Wycofaj
pt_br: Retirar
pt_pt: Retirar
ro: Retrage
ru: Отозвать
sk: Stiahnuť
sv: Återta
ta: திரும்பப் பெறு
te: ఉపసంహరించు
th: ถอน
tr: Geri çek
uk: Відкликати
ur: واپس لیں
vi: Rút lại
zh_hans: 撤回
zh_hant: 撤回

# vouch.list.withdraw.message
source: The tag comes off at once. Withdrawing before they post anything is never held against you.
ar: يُزال الوسم فورًا. السحب قبل أن ينشر أي شيء لا يُحتسب عليك أبدًا.
bn: ট্যাগটি সঙ্গে সঙ্গে সরে যায়। তিনি কিছু পোস্ট করার আগে প্রত্যাহার করলে আপনার বিরুদ্ধে কিছু ধরা হয় না।
ca: L'etiqueta desapareix a l'instant. Retirar abans que publiquin res mai es té en compte en contra teva.
cs: Štítek zmizí okamžitě. Stažení dřív, než něco napíší, se ti nikdy nepočítá k tíži.
da: Mærket forsvinder med det samme. At trække tilbage, før de har slået noget op, bliver aldrig holdt imod dig.
de: Das Tag verschwindet sofort. Ein Zurückziehen, bevor die Person etwas postet, wird dir nie angelastet.
el: Η ετικέτα αφαιρείται αμέσως. Η ανάκληση πριν δημοσιεύσουν οτιδήποτε δεν μετράει ποτέ εις βάρος σου.
es: La etiqueta se quita al instante. Retirar antes de que publique nada nunca se te tiene en cuenta en contra.
fi: Merkki poistuu heti. Peruminen ennen kuin he julkaisevat mitään ei koskaan lasketa sinua vastaan.
fr: L’étiquette disparaît aussitôt. Retirer avant qu’elle ne publie quoi que ce soit ne vous est jamais reproché.
he: התג יורד מיד. משיכה לפני שהם מפרסמים משהו אף פעם לא נזקפת לחובתך.
hi: टैग तुरंत हट जाता है। उनके कुछ पोस्ट करने से पहले वापस लेना कभी आपके ख़िलाफ़ नहीं गिना जाता।
hr: Oznaka se skida odmah. Povlačenje prije nego išta objave nikada se ne uzima protiv tebe.
hu: A címke azonnal lekerül. A visszavonás, mielőtt bármit írna, soha nem róható fel neked.
id: Tag langsung dilepas. Menarik sebelum mereka memposting apa pun tidak pernah dianggap merugikanmu.
it: L'etichetta viene tolta subito. Ritirare prima che pubblichi qualcosa non conta mai contro di te.
ja: タグはすぐに外れます。相手が何かを投稿する前に取り下げた場合、不利になることはありません。
ko: 태그가 즉시 사라져요. 상대방이 게시하기 전에 철회하는 것은 절대 불이익이 되지 않아요.
ml: ടാഗ് ഉടൻ നീങ്ങും. അവർ ഒന്നും പോസ്റ്റ് ചെയ്യുന്നതിന് മുമ്പ് പിൻവലിച്ചാൽ അത് ഒരിക്കലും നിങ്ങൾക്കെതിരെ ഉപയോഗിക്കില്ല.
ms: Teg itu ditanggalkan serta-merta. Menarik balik sebelum mereka menyiar apa-apa tidak pernah dipersalahkan kepada anda.
nb: Merket forsvinner umiddelbart. Å trekke tilbake før de har publisert noe, holdes aldri mot deg.
nl: De tag verdwijnt meteen. Intrekken voordat ze iets plaatsen wordt je nooit aangerekend.
pl: Oznaczenie znika od razu. Wycofanie przed opublikowaniem czegokolwiek przez tę osobę nigdy nie jest stawiane Ci za zarzut.
pt_br: A etiqueta sai na hora. Retirar antes de a pessoa postar qualquer coisa nunca é usado contra você.
pt_pt: A etiqueta sai de imediato. Retirar antes de a pessoa publicar alguma coisa nunca conta contra si.
ro: Eticheta dispare imediat. Retragerea înainte ca persoana să posteze ceva nu este niciodată ținută împotriva ta.
ru: Метка исчезнет сразу. Отзыв до того, как человек что-либо опубликует, никогда не ставится вам в вину.
sk: Značka sa odstráni okamžite. Stiahnutie skôr, než niečo zverejní, sa ti nikdy nezráta.
sv: Etiketten försvinner direkt. Att återta innan de publicerat något läggs aldrig dig till last.
ta: குறி உடனே நீங்கிவிடும். அவர்கள் எதையும் இடுகையிடும் முன் திரும்பப் பெற்றால் அது உங்களுக்கு எதிராக ஒருபோதும் கணக்கில் கொள்ளப்படாது.
te: ట్యాగ్ వెంటనే తొలగిపోతుంది. వారు ఏదైనా పోస్ట్ చేయకముందే ఉపసంహరిస్తే అది మీపై ఎప్పుడూ ప్రభావం చూపదు.
th: ป้ายจะถูกนำออกทันที การถอนก่อนที่เขาจะโพสต์อะไรจะไม่ส่งผลเสียต่อคุณ
tr: Etiket hemen kalkar. Bir şey paylaşmadan önce geri çekmek asla aleyhinize kullanılmaz.
uk: Позначка зникає одразу. Відкликання до того, як людина щось опублікує, ніколи не ставиться вам у провину.
ur: ٹیگ فوراً ہٹ جاتا ہے۔ ان کے کچھ پوسٹ کرنے سے پہلے واپس لینا کبھی آپ کے خلاف نہیں گنا جاتا۔
vi: Thẻ được gỡ ngay lập tức. Rút lại trước khi họ đăng gì không bao giờ bị tính lỗi với bạn.
zh_hans: 标签会立即撤下。在对方发布任何内容之前撤回，绝不会对你产生不利影响。
zh_hant: 標籤會立即移除。在對方發文之前撤回，絕不會對你不利。

# vouch.list.withdraw.title
source: Withdraw your vouch for @%@?
ar: سحب تزكيتك لـ ⁦@%@⁩؟
bn: @%@-এর জন্য আপনার ভাউচ প্রত্যাহার করবেন?
ca: Retirar el teu aval a @%@?
cs: Stáhnout ručení za @%@?
da: Træk din garanti for @%@ tilbage?
de: Deine Bürgschaft für @%@ zurückziehen?
el: Ανάκληση της εγγύησής σου για τον/την @%@;
es: ¿Retirar tu aval a @%@?
fi: Perutaanko takuusi käyttäjälle @%@?
fr: Retirer votre caution pour @%@ ?
he: למשוך את הערבות שלך ל-@%@?
hi: @%@ के लिए अपना वाउच वापस लें?
hr: Povući svoje jamstvo za @%@?
hu: Visszavonod a kezességedet @%@ érdekében?
id: Tarik jaminanmu untuk @%@?
it: Ritirare la tua garanzia per @%@?
ja: @%@への保証を取り下げますか?
ko: @%@님에 대한 보증을 철회할까요?
ml: @%@ നുള്ള വൗച്ച് പിൻവലിക്കണോ?
ms: Tarik balik jaminan anda untuk @%@?
nb: Trekke tilbake garantien for @%@?
nl: Je garantie voor @%@ intrekken?
pl: Wycofać poręczenie za @%@?
pt_br: Retirar seu aval a @%@?
pt_pt: Retirar o seu aval a @%@?
ro: Îți retragi garanția pentru @%@?
ru: Отозвать поручительство за @%@?
sk: Stiahnuť ručenie za @%@?
sv: Återta ditt intygande för @%@?
ta: @%@ க்கான உங்கள் உறுதிமொழியைத் திரும்பப் பெறவா?
te: @%@ కు మీ హామీని ఉపసంహరించాలా?
th: ถอนการรับรอง @%@ ไหม
tr: @%@ için kefilliğiniz geri çekilsin mi?
uk: Відкликати поручительство за @%@?
ur: @%@ کی ضمانت واپس لیں؟
vi: Rút lại lời bảo chứng cho @%@?
zh_hans: 撤回对 @%@ 的担保？
zh_hant: 要撤回對 @%@ 的擔保嗎？

# vouch.list.withdrawn
source: Withdrawn.
ar: سُحبت التزكية.
bn: প্রত্যাহার করা হয়েছে।
ca: Retirat.
cs: Staženo.
da: Trukket tilbage.
de: Zurückgezogen.
el: Ανακλήθηκε.
es: Retirado.
fi: Peruttu.
fr: Retirée.
he: נמשכה.
hi: वापस ले लिया।
hr: Povučeno.
hu: Visszavonva.
id: Ditarik.
it: Ritirata.
ja: 取り下げました。
ko: 철회했어요.
ml: പിൻവലിച്ചു.
ms: Ditarik balik.
nb: Trukket tilbake.
nl: Ingetrokken.
pl: Wycofano.
pt_br: Retirado.
pt_pt: Retirado.
ro: Retrasă.
ru: Отозвано.
sk: Stiahnuté.
sv: Återtaget.
ta: திரும்பப் பெறப்பட்டது.
te: ఉపసంహరించబడింది.
th: ถอนแล้ว
tr: Geri çekildi.
uk: Відкликано.
ur: واپس لے لی گئی۔
vi: Đã rút lại.
zh_hans: 已撤回。
zh_hant: 已撤回。

# vouch.list.youWrote
source: You wrote
ar: ما كتبته
bn: আপনি লিখেছেন
ca: Has escrit
cs: Napsal jsi
da: Du skrev
de: Du hast geschrieben
el: Έγραψες
es: Escribiste
fi: Kirjoitit
fr: Vous avez écrit
he: כתבת
hi: आपने लिखा
hr: Napisao/la si
hu: Te ezt írtad
id: Kamu menulis
it: Hai scritto
ja: あなたが書いた内容
ko: 내가 쓴 내용
ml: നിങ്ങൾ എഴുതിയത്
ms: Anda menulis
nb: Du skrev
nl: Jij schreef
pl: Napisałeś
pt_br: Você escreveu
pt_pt: Escreveu
ro: Ai scris
ru: Вы написали
sk: Napísal si
sv: Du skrev
ta: நீங்கள் எழுதியது
te: మీరు రాసింది
th: คุณเขียนไว้
tr: Yazdığınız
uk: Ви написали
ur: آپ نے لکھا
vi: Bạn đã viết
zh_hans: 你写的
zh_hant: 你寫的

# vouch.mine.can.header
source: What you can do now
ar: ما يمكنك فعله الآن
bn: এখন আপনি যা করতে পারেন
ca: Què pots fer ara
cs: Co teď můžeš dělat
da: Hvad du kan nu
de: Was du jetzt tun kannst
el: Τι μπορείς να κάνεις τώρα
es: Lo que puedes hacer ahora
fi: Mitä voit tehdä nyt
fr: Ce que vous pouvez faire maintenant
he: מה אפשר לעשות עכשיו
hi: अभी आप क्या कर सकते हैं
hr: Što sada možeš
hu: Mit tehetsz most
id: Yang bisa kamu lakukan sekarang
it: Cosa puoi fare ora
ja: いまできること
ko: 지금 할 수 있는 일
ml: ഇപ്പോൾ നിങ്ങൾക്ക് ചെയ്യാവുന്നത്
ms: Apa yang boleh anda lakukan sekarang
nb: Hva du kan gjøre nå
nl: Wat je nu kunt doen
pl: Co możesz teraz robić
pt_br: O que você pode fazer agora
pt_pt: O que pode fazer agora
ro: Ce poți face acum
ru: Что вы можете сейчас
sk: Čo môžeš robiť teraz
sv: Vad du kan göra nu
ta: இப்போது நீங்கள் செய்யக்கூடியவை
te: మీరు ఇప్పుడు చేయగలిగినవి
th: สิ่งที่คุณทำได้ตอนนี้
tr: Şimdi neler yapabilirsiniz
uk: Що ви можете зараз
ur: آپ ابھی کیا کر سکتے ہیں
vi: Những gì bạn có thể làm bây giờ
zh_hans: 你现在可以做的
zh_hant: 你現在可以做的事
